[
  "obsidian-git",
  "dataview",
  "templater-obsidian",
  "quickadd",
  "obsidian-tasks",
  "table-editor-obsidian",
  "calendar",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "smart-connections",
  "copilot",
  "obsidian-linter",
  "tag-wrangler",
  "cmdr",
  "obsidian-kanban"
]